[
  "cmdr",
  "obsidian-contextual-typography",
  "obsidian-dictionary-plugin",
  "obsidian-image-layouts",
  "obsidian-imgur-plugin",
  "make-md",
  "obsidian-minimal-settings",
  "obsidian-quiet-outline",
  "slash-commander",
  "obsidian42-strange-new-worlds",
  "obsidian-style-settings",
  "tag-wrangler",
  "templater-obsidian",
  "waypoint",
  "influx",
  "obsidian-completr",
  "folder-note-plugin",
  "recent-files-obsidian",
  "obsidian-custom-frames",
  "recipe-view",
  "obsidian-plugin-update-tracker",
  "list-style",
  "better-search-views",
  "speech2text-helper"
]